Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: OPENING YOUR EDIT
ar: جارٍ فتح تعديلك
da: ÅBNER DIN REDIGERING
de: DEIN SCHNITT WIRD GEÖFFNET
es: ABRIENDO TU EDICIÓN
fr: OUVERTURE DE TON MONTAGE
hi: आपका एडिट खुल रहा है
id: MEMBUKA EDITANMU
it: APERTURA DEL MONTAGGIO
ja: 編集を開いています
ko: 편집을 여는 중
nb: ÅPNER REDIGERINGEN DIN
nl: JE BEWERKING OPENEN
pt_br: ABRINDO SUA EDIÇÃO
sv: ÖPPNAR DIN REDIGERING
th: กำลังเปิดงานตัดต่อ
tr: KURGUN AÇILIYOR
vi: ĐANG MỞ BẢN DỰNG
zh_hans: 正在打开你的剪辑
zh_hant: 正在開啟你的剪輯

source: openings
ar: البدايات
da: åbninger
de: Einstiege
es: aperturas
fr: ouvertures
hi: शुरुआतें
id: pembuka
it: aperture
ja: 始め方
ko: 시작
nb: åpninger
nl: openingen
pt_br: aberturas
sv: öppningar
th: การเปิด
tr: açılışlar
vi: mở đầu
zh_hans: 开头
zh_hant: 開頭

source: Opens a blank draft with this title.
ar: يفتح مسودة فارغة بهذا العنوان.
da: Åbner et tomt udkast med denne titel.
de: Öffnet einen leeren Entwurf mit diesem Titel.
es: Abre un borrador en blanco con este título.
fr: Ouvre un brouillon vide avec ce titre.
hi: इस शीर्षक के साथ खाली ड्राफ़्ट खुलता है।
id: Membuka draf kosong dengan judul ini.
it: Apre una bozza vuota con questo titolo.
ja: このタイトルで空の下書きを開きます。
ko: 이 제목으로 빈 초안을 열어요.
nb: Åpner et tomt utkast med denne tittelen.
nl: Opent een leeg concept met deze titel.
pt_br: Abre um rascunho em branco com este título.
sv: Öppnar ett tomt utkast med den här titeln.
th: เปิดฉบับร่างว่างพร้อมชื่อนี้
tr: Bu başlıkla boş bir taslak açar.
vi: Mở bản nháp trống với tiêu đề này.
zh_hans: 用这个标题打开一份空白草稿。
zh_hant: 用這個標題打開一份空白草稿。

source: Opens as a draft with these sections.
ar: يُفتح كمسودة بهذه الأقسام.
da: Åbner som udkast med disse sektioner.
de: Öffnet als Entwurf mit diesen Abschnitten.
es: Se abre como borrador con estas secciones.
fr: S’ouvre en brouillon avec ces sections.
hi: इन सेक्शन के साथ ड्राफ़्ट के रूप में खुलता है।
id: Terbuka sebagai draf dengan bagian-bagian ini.
it: Si apre come bozza con queste sezioni.
ja: このセクション付きの下書きとして開きます。
ko: 이 섹션이 담긴 초안으로 열려요.
nb: Åpnes som utkast med disse seksjonene.
nl: Opent als concept met deze delen.
pt_br: Abre como rascunho com estas seções.
sv: Öppnas som utkast med de här avsnitten.
th: เปิดเป็นฉบับร่างพร้อมส่วนเหล่านี้
tr: Bu bölümlerle taslak olarak açılır.
vi: Mở thành bản nháp với các phần này.
zh_hans: 以这些分段打开为草稿。
zh_hant: 以這些分段打開為草稿。

source: Opens iPhone Settings › Cue › Language.
ar: يفتح إعدادات الـ iPhone ‹ Cue ‹ اللغة.
da: Åbner iPhone-indstillinger › Cue › Sprog.
de: Öffnet iPhone-Einstellungen › Cue › Sprache.
es: Abre Ajustes del iPhone › Cue › Idioma.
fr: Ouvre Réglages de l’iPhone › Cue › Langue.
hi: iPhone सेटिंग्स › Cue › भाषा खोलता है।
id: Membuka Pengaturan iPhone › Cue › Bahasa.
it: Apre Impostazioni di iPhone › Cue › Lingua.
ja: iPhoneの設定 › Cue › 言語を開きます。
ko: iPhone 설정 › Cue › 언어를 열어요.
nb: Åpner iPhone-innstillinger › Cue › Språk.
nl: Opent iPhone-instellingen › Cue › Taal.
pt_br: Abre Ajustes do iPhone › Cue › Idioma.
sv: Öppnar iPhone-inställningar › Cue › Språk.
th: เปิดการตั้งค่า iPhone › Cue › ภาษา
tr: iPhone Ayarları › Cue › Dil’i açar.
vi: Mở Cài đặt iPhone › Cue › Ngôn ngữ.
zh_hans: 打开 iPhone 设置 › Cue › 语言。
zh_hant: 開啟 iPhone 設定 › Cue › 語言。

source: Opens the camera with the script ready to scroll under the lens.
ar: يفتح الكاميرا والنص جاهز للتمرير أسفل العدسة.
da: Åbner kameraet med manuskriptet klar til at rulle under linsen.
de: Öffnet die Kamera mit dem Skript, bereit zum Scrollen unter der Linse.
es: Abre la cámara con el guion listo para desplazarse bajo el objetivo.
fr: Ouvre la caméra avec le script prêt à défiler sous l’objectif.
hi: लेंस के नीचे स्क्रॉल होने को तैयार स्क्रिप्ट के साथ कैमरा खोलता है।
id: Membuka kamera dengan naskah siap bergulir di bawah lensa.
it: Apre la fotocamera con il copione pronto a scorrere sotto l’obiettivo.
ja: 台本をレンズの下でスクロールできる状態でカメラを開きます。
ko: 렌즈 아래에서 대본이 스크롤될 준비를 한 채로 카메라를 열어요.
nb: Åpner kameraet med manuset klart til å rulle under linsen.
nl: Opent de camera met het script klaar om onder de lens te scrollen.
pt_br: Abre a câmera com o roteiro pronto para rolar abaixo da lente.
sv: Öppnar kameran med manuset redo att skrolla under linsen.
th: เปิดกล้องพร้อมสคริปต์ที่พร้อมเลื่อนใต้เลนส์
tr: Senaryo lensin altında kaymaya hazır şekilde kamerayı açar.
vi: Mở camera với kịch bản sẵn sàng cuộn dưới ống kính.
zh_hans: 打开相机，脚本已准备好在镜头下方滚动。
zh_hant: 開啟相機，腳本已就緒，會在鏡頭下方捲動。

source: Opens with
ar: يبدأ بـ
da: Åbner med
de: Beginnt mit
es: Empieza con
fr: Commence par
hi: शुरुआत में
id: Dibuka dengan
it: Inizia con
ja: 始め方
ko: 시작 방식
nb: Åpner med
nl: Opent met
pt_br: Abre com
sv: Öppnar med
th: เริ่มด้วย
tr: Şununla açılır
vi: Mở đầu bằng
zh_hans: 开头
zh_hant: 開頭

source: Opens your voice questions to change them.
ar: يفتح أسئلة صوتك لتغييرها.
da: Åbner dine stemmespørgsmål, så du kan ændre dem.
de: Öffnet deine Stimm-Fragen, um sie zu ändern.
es: Abre las preguntas de tu voz para cambiarlas.
fr: Ouvre les questions de votre voix pour les modifier.
hi: अपनी आवाज़ के सवाल खोलता है ताकि आप उन्हें बदल सकें।
id: Membuka pertanyaan suaramu untuk diubah.
it: Apre le domande sulla tua voce per modificarle.
ja: 声に関する質問を開いて変更できます。
ko: 목소리 질문을 열어 바꿀 수 있습니다.
nb: Åpner stemmespørsmålene dine så du kan endre dem.
nl: Opent je stemvragen om ze te wijzigen.
pt_br: Abre as perguntas da sua voz para mudá-las.
sv: Öppnar dina röstfrågor så att du kan ändra dem.
th: เปิดคำถามเรื่องเสียงของคุณเพื่อแก้ไข
tr: Sesinle ilgili soruları değiştirmek için açar.
vi: Mở các câu hỏi về giọng của bạn để thay đổi.
zh_hans: 打开你的声音问题以便修改。
zh_hant: 開啟你的口吻問題以便修改。

source: Opinion
ar: رأي
da: Mening
de: Meinung
es: Opinión
hi: राय
id: Opini
it: Opinione
ja: 意見
ko: 의견
nb: Mening
nl: Mening
pt_br: Opinião
sv: Åsikt
th: ความเห็น
tr: Görüş
vi: Quan điểm
zh_hans: 观点
zh_hant: 看法

source: Opinion or comment reply
ar: رأي أو رد على تعليق
da: Mening eller svar på en kommentar
de: Meinung oder Antwort auf einen Kommentar
es: Opinión o respuesta a un comentario
fr: Opinion ou réponse à un commentaire
hi: राय या कमेंट का जवाब
id: Opini atau balasan komentar
it: Opinione o risposta a un commento
ja: 意見やコメントへの返信
ko: 의견 또는 댓글 답변
nb: Mening eller svar på en kommentar
nl: Mening of reactie op een opmerking
pt_br: Opinião ou resposta a comentário
sv: Åsikt eller svar på en kommentar
th: ความเห็นหรือตอบคอมเมนต์
tr: Görüş veya yoruma yanıt
vi: Quan điểm hoặc trả lời bình luận
zh_hans: 观点或评论回复
zh_hant: 看法或回覆留言

source: Opinion-driven
ar: قائم على الرأي
da: Meningsdrevet
de: Meinungsstark
es: De opinión
fr: Engagé
hi: राय पर आधारित
id: Berbasis opini
it: D’opinione
ja: 意見が中心
ko: 의견 중심
nb: Meningsdrevet
nl: Op meningen gebaseerd
pt_br: Opinativo
sv: Åsiktsdrivet
th: เน้นความเห็น
tr: Görüş odaklı
vi: Thiên về quan điểm
zh_hans: 观点类
zh_hant: 以觀點為主

source: Optional. Nothing in Cue needs an account.
ar: اختياري. لا شيء في Cue يحتاج إلى حساب.
da: Valgfrit. Intet i Cue kræver en konto.
de: Optional. Nichts in Cue braucht ein Konto.
es: Opcional. Nada en Cue necesita una cuenta.
fr: Facultatif. Rien dans Cue n’exige de compte.
hi: वैकल्पिक। Cue में किसी चीज़ के लिए खाते की ज़रूरत नहीं।
id: Opsional. Tidak ada fitur Cue yang butuh akun.
it: Facoltativo. Niente in Cue richiede un account.
ja: 任意です。Cueはアカウントなしで使えます。
ko: 선택 사항이에요. Cue는 계정 없이 쓸 수 있어요.
nb: Valgfritt. Ingenting i Cue krever en konto.
nl: Optioneel. Niets in Cue heeft een account nodig.
pt_br: Opcional. Nada no Cue exige conta.
sv: Valfritt. Inget i Cue kräver ett konto.
th: ไม่บังคับ Cue ไม่ต้องใช้บัญชีเลย
tr: İsteğe bağlı. Cue’da hiçbir şey hesap gerektirmez.
vi: Tùy chọn. Cue không cần tài khoản.
zh_hans: 可选。使用 Cue 不需要账号。
zh_hant: 選填。使用 Cue 不需要帳號。

source: Or drag the ⌟ handle on the recorder.
ar: أو اسحب المقبض ⌟ على شاشة التسجيل.
da: Eller træk i ⌟-håndtaget i optageren.
de: Oder zieh den ⌟-Griff im Recorder.
es: O arrastra el control ⌟ en el grabador.
fr: Ou faites glisser la poignée ⌟ dans l’enregistreur.
hi: या रिकॉर्डर पर ⌟ हैंडल को खींचें।
id: Atau seret gagang ⌟ di perekam.
it: Oppure trascina la maniglia ⌟ nel registratore.
ja: または録画画面で ⌟ ハンドルをドラッグします。
ko: 또는 녹화 화면에서 ⌟ 핸들을 드래그하세요.
nb: Eller dra i ⌟-håndtaket i opptakeren.
nl: Of sleep de ⌟-greep in de recorder.
pt_br: Ou arraste a alça ⌟ no gravador.
sv: Eller dra i ⌟-handtaget i inspelaren.
th: หรือลากที่จับ ⌟ บนหน้าจออัด
tr: Veya kaydedicide ⌟ tutamacını sürükle.
vi: Hoặc kéo tay nắm ⌟ trên màn hình quay.
zh_hans: 或在录制界面拖动 ⌟ 手柄。
zh_hant: 或在錄影介面拖動 ⌟ 把手。

source: Or drag the line on the recorder.
ar: أو اسحب الخط على شاشة التسجيل.
da: Eller træk linjen i optageren.
de: Oder zieh die Linie im Recorder.
es: O arrastra la línea en el grabador.
fr: Ou faites glisser la ligne dans l’enregistreur.
hi: या रिकॉर्डर पर लाइन को खींचें।
id: Atau seret garis di perekam.
it: Oppure trascina la linea nel registratore.
ja: または録画画面でラインをドラッグします。
ko: 또는 녹화 화면에서 선을 드래그하세요.
nb: Eller dra linjen i opptakeren.
nl: Of sleep de lijn in de recorder.
pt_br: Ou arraste a linha no gravador.
sv: Eller dra linjen i inspelaren.
th: หรือลากเส้นบนหน้าจออัด
tr: Veya kaydedicide çizgiyi sürükle.
vi: Hoặc kéo đường đọc trên màn hình quay.
zh_hans: 或在录制界面拖动这条线。
zh_hant: 或在錄影介面拖動這條線。

source: Or type an idea…
ar: أو اكتب فكرة…
da: Eller skriv en idé…
de: Oder tipp eine Idee…
es: O escribe una idea…
fr: Ou écris une idée…
hi: या कोई आइडिया लिखें…
id: Atau ketik ide…
it: Oppure scrivi un’idea…
ja: または アイデアを入力…
ko: 또는 아이디어를 입력…
nb: Eller skriv en idé…
nl: Of typ een idee…
pt_br: Ou digite uma ideia…
sv: Eller skriv en idé…
th: หรือพิมพ์ไอเดีย…
tr: Ya da bir fikir yaz…
vi: Hoặc gõ một ý tưởng…
zh_hans: 或输入一个想法…
zh_hant: 或輸入一個想法…

source: Orange
ar: برتقالي
es: Naranja
hi: नारंगी
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황
nb: Oransje
nl: Oranje
pt_br: Laranja
th: ส้ม
tr: Turuncu
vi: Cam
zh_hans: 橙色
zh_hant: 橘色

source: Original
ar: الأصلي
hi: ओरिजिनल
id: Asli
it: Originale
ja: オリジナル
ko: 원본
nl: Origineel
th: ต้นฉบับ
tr: Orijinal
vi: Gốc
zh_hans: 原始
zh_hant: 原始

source: Original · %@
ar: الأصلي · %@
hi: ओरिजिनल · %@
id: Asli · %@
it: Originale · %@
ja: オリジナル · %@
ko: 원본 · %@
nl: Origineel · %@
th: ต้นฉบับ · %@
tr: Orijinal · %@
vi: Gốc · %@
zh_hans: 原始 · %@
zh_hant: 原始 · %@

source: Original audio
ar: الصوت الأصلي
da: Original lyd
de: Originalton
es: Audio original
fr: Son original
hi: ओरिजिनल ऑडियो
id: Audio asli
it: Audio originale
ja: 元の音声
ko: 원본 오디오
nb: Original lyd
nl: Origineel geluid
pt_br: Áudio original
sv: Originalljud
th: เสียงต้นฉบับ
tr: Orijinal ses
vi: Âm thanh gốc
zh_hans: 原始音频
zh_hant: 原始音訊

source: Other apps
ar: تطبيقات أخرى
da: Andre apps
de: Andere Apps
es: Otras apps
fr: Autres apps
hi: अन्य ऐप्स
id: Aplikasi lain
it: Altre app
ja: その他のアプリ
ko: 다른 앱
nb: Andre apper
nl: Andere apps
pt_br: Outros apps
sv: Andra appar
th: แอปอื่น ๆ
tr: Diğer uygulamalar
vi: Ứng dụng khác
zh_hans: 其他 App
zh_hant: 其他 App

source: Outdated
ar: قديمة
da: Forældet
de: Veraltet
es: Desactualizada
fr: Obsolète
hi: पुराना
id: Usang
it: Non aggiornata
ja: 古い
ko: 오래됨
nb: Utdatert
nl: Verouderd
pt_br: Desatualizada
sv: Föråldrad
th: ล้าสมัย
tr: Güncel değil
vi: Đã cũ
zh_hans: 已过时
zh_hant: 已過時

source: Outline
ar: حد خارجي
da: Kontur
de: Kontur
es: Contorno
fr: Contour
hi: आउटलाइन
id: Garis tepi
it: Contorno
ja: 輪郭
ko: 외곽선
nb: Kontur
nl: Omtrek
pt_br: Contorno
sv: Kontur
th: เส้นขอบ
tr: Dış çizgi
vi: Viền chữ
zh_hans: 描边
zh_hant: 外框

source: Outline me
ar: حدّدني بإطار
da: Optegn mig
de: Mich umranden
es: Contornéame
fr: Me détourer
hi: मुझे आउटलाइन करें
id: Beri garis tepi
it: Contornami
ja: 自分を縁取り
ko: 나를 외곽선으로
nb: Omrisser meg
nl: Omlijn mij
pt_br: Contornar eu
sv: Konturera mig
th: ใส่เส้นขอบตัวฉัน
tr: Beni çerçevele
vi: Viền người tôi
zh_hans: 给我描边
zh_hant: 為我加外框

source: Outlined capitals
ar: أحرف كبيرة محدّدة
da: Versaler med kontur
de: Konturierte Großbuchstaben
es: Mayúsculas con contorno
fr: Capitales détourées
hi: आउटलाइन वाले बड़े अक्षर
id: Huruf kapital bergaris tepi
it: Maiuscole con contorno
ja: 輪郭付きの大文字
ko: 윤곽선 있는 대문자
nb: Versaler med kontur
nl: Hoofdletters met omtrek
pt_br: Maiúsculas com contorno
sv: Versaler med kontur
th: ตัวพิมพ์ใหญ่มีเส้นขอบ
tr: Dış çizgili büyük harfler
vi: Chữ hoa có viền
zh_hans: 描边大写字母
zh_hant: 帶外框的大寫

source: Over the camera
ar: فوق الكاميرا
da: Over kameraet
de: Über der Kamera
es: Sobre la cámara
fr: Sur la caméra
hi: कैमरे के ऊपर
id: Di atas kamera
it: Sopra la fotocamera
ja: カメラの上
ko: 카메라 위
nb: Over kameraet
nl: Over de camera
pt_br: Sobre a câmera
sv: Över kameran
th: เหนือภาพกล้อง
tr: Kameranın üstünde
vi: Trên camera
zh_hans: 相机画面之上
zh_hant: 相機畫面之上

source: Over the camera · Selfie
ar: فوق الكاميرا · سيلفي
da: Over kameraet · Selfie
de: Über der Kamera · Selfie
es: Sobre la cámara · Selfie
fr: Sur la caméra · Selfie
hi: कैमरे के ऊपर · सेल्फ़ी
id: Di atas kamera · Selfie
it: Sopra la fotocamera · Selfie
ja: カメラの上・セルフィー
ko: 카메라 위 · 셀피
nb: Over kameraet · Selfie
nl: Over de camera · Selfie
pt_br: Sobre a câmera · Selfie
sv: Över kameran · Selfie
th: เหนือภาพกล้อง · เซลฟี
tr: Kameranın üstünde · Selfie
vi: Trên camera · Selfie
zh_hans: 相机画面之上 · 自拍
zh_hant: 相機畫面之上 · 自拍

source: Overlay
ar: طبقة علوية
es: Superposición
fr: Incrustation
hi: ओवरले
ja: オーバーレイ
ko: 오버레이
nb: Overlegg
pt_br: Sobreposição
sv: Överlägg
th: โอเวอร์เลย์
tr: Bindirme
vi: Lớp phủ
zh_hans: 叠加
zh_hant: 疊加

source: Own it
ar: تحمّل المسؤولية
da: Tag ansvaret
de: Steh dazu
es: Asúmelo
fr: Assumez
hi: ज़िम्मेदारी लें
id: Akui
it: Assumitene la responsabilità
ja: 責任を認める
ko: 인정하기
nb: Ta ansvar
nl: Neem de verantwoordelijkheid
pt_br: Assuma
sv: Stå för det
th: ยอมรับ
tr: Sahiplen
vi: Nhận trách nhiệm
zh_hans: 承担责任
zh_hant: 承擔責任

source: Paid partnership label
ar: تسمية الشراكة المدفوعة
da: Mærkning af betalt samarbejde
de: Kennzeichnung bezahlter Partnerschaft
es: Etiqueta de colaboración pagada
fr: Mention de partenariat rémunéré
hi: सशुल्क साझेदारी लेबल
id: Label kemitraan berbayar
it: Etichetta di collaborazione a pagamento
ja: 有料パートナーシップの表示
ko: 유료 광고 표시
nb: Merking av betalt samarbeid
nl: Label voor betaald partnerschap
pt_br: Aviso de parceria paga
sv: Märkning av betalt samarbete
th: ป้ายความร่วมมือแบบจ่ายเงิน
tr: Ücretli iş birliği etiketi
vi: Nhãn hợp tác trả phí
zh_hans: 付费合作标注
zh_hant: 付費合作標示

source: Paid-partnership line up front
ar: جملة الشراكة المدفوعة في البداية
da: Betalt samarbejde-linje forrest
de: Hinweis auf bezahlte Partnerschaft am Anfang
es: Aviso de colaboración pagada al principio
fr: Mention de partenariat rémunéré en ouverture
hi: शुरू में पेड-पार्टनरशिप की लाइन
id: Kalimat kemitraan berbayar di awal
it: Avviso di partnership a pagamento in apertura
ja: 冒頭にPR表記を入れる
ko: 맨 앞에 유료 광고 표시 추가
nb: Betalt samarbeid-linje først
nl: Betaalde-samenwerkingsregel vooraan
pt_br: Aviso de parceria paga logo no início
sv: Betalt samarbete-rad först
th: ใส่ประโยคโฆษณารับจ้างไว้ต้นคลิป
tr: Başa ücretli iş birliği cümlesi
vi: Thêm câu quảng cáo có tài trợ ở đầu
zh_hans: 在开头加入合作推广声明
zh_hant: 開頭加上付費合作聲明

source: Pairing QR code
ar: رمز QR للاقتران
da: QR-kode til parring
de: QR-Code zum Koppeln
es: Código QR de emparejamiento
fr: Code QR de jumelage
hi: पेयरिंग QR कोड
id: Kode QR pemasangan
it: Codice QR di abbinamento
ja: ペアリング用QRコード
ko: 페어링 QR 코드
nb: QR-kode for tilkobling
nl: Koppel-QR-code
pt_br: QR code de pareamento
sv: QR-kod för parkoppling
th: QR โค้ดสำหรับจับคู่
tr: Eşleme QR kodu
vi: Mã QR ghép nối
zh_hans: 配对二维码
zh_hant: 配對 QR 碼

source: Paper
ar: ورق
da: Papir
de: Papier
es: Papel
fr: Papier
hi: पेपर
id: Kertas
it: Carta
ja: ペーパー
ko: 페이퍼
nb: Papir
nl: Papier
pt_br: Papel
sv: Papper
th: กระดาษ
tr: Kâğıt
vi: Giấy
zh_hans: 纸张
zh_hant: 紙張

source: Part %lld
ar: الجزء %lld
da: Del %lld
de: Teil %lld
es: Parte %lld
fr: Partie %lld
hi: भाग %lld
id: Bagian %lld
it: Parte %lld
ja: パート%lld
ko: 파트 %lld
nb: Del %lld
nl: Deel %lld
pt_br: Parte %lld
sv: Del %lld
th: ตอนที่ %lld
tr: Bölüm %lld
vi: Phần %lld
zh_hans: 第 %lld 部分
zh_hant: 第 %lld 集

source: Paste
ar: لصق
da: Indsæt
de: Einfügen
es: Pegar
fr: Coller
hi: पेस्ट करें
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
nb: Lim inn
nl: Plakken
pt_br: Colar
sv: Klistra in
th: วาง
tr: Yapıştır
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste something you wrote or said
ar: الصق شيئاً كتبته أو قلته
da: Indsæt noget, du har skrevet eller sagt
de: Füge etwas ein, das du geschrieben oder gesagt hast
es: Pega algo que hayas escrito o dicho
fr: Colle quelque chose que tu as écrit ou dit
hi: अपना लिखा या कहा हुआ कुछ चिपकाएँ
id: Tempel sesuatu yang kamu tulis atau ucapkan
it: Incolla qualcosa che hai scritto o detto
ja: 自分で書いた、または話した内容を貼り付け
ko: 직접 쓰거나 말한 내용을 붙여넣으세요
nb: Lim inn noe du har skrevet eller sagt
nl: Plak iets wat je schreef of zei
pt_br: Cole algo que você escreveu ou disse
sv: Klistra in något du skrivit eller sagt
th: วางสิ่งที่คุณเขียนหรือพูด
tr: Yazdığın ya da söylediğin bir şeyi yapıştır
vi: Dán thứ bạn đã viết hoặc nói
zh_hans: 粘贴你写过或说过的内容
zh_hant: 貼上你寫過或說過的內容

source: Paste the comment
ar: الصق التعليق
da: Indsæt kommentaren
de: Kommentar einfügen
es: Pegar el comentario
fr: Coller le commentaire
hi: टिप्पणी पेस्ट करें
id: Tempel komentar
it: Incolla il commento
ja: コメントをペースト
ko: 댓글 붙여넣기
nb: Lim inn kommentaren
nl: Plak de reactie
pt_br: Colar o comentário
sv: Klistra in kommentaren
th: วางความคิดเห็น
tr: Yorumu yapıştır
vi: Dán bình luận
zh_hans: 粘贴评论
zh_hant: 貼上留言

source: Paste the text, pick the cover, tap Post.
ar: الصق النص، اختر الغلاف، ثم اضغط نشر.
da: Indsæt teksten, vælg omslaget, tryk på Slå op.
de: Text einfügen, Cover wählen, auf Posten tippen.
es: Pega el texto, elige la portada y toca Publicar.
fr: Collez le texte, choisissez la couverture, touchez Publier.
hi: टेक्स्ट पेस्ट करें, कवर चुनें, पोस्ट पर टैप करें।
id: Tempel teks, pilih sampul, ketuk Posting.
it: Incolla il testo, scegli la copertina, tocca Pubblica.
ja: テキストを貼り付け、カバーを選び、投稿をタップ。
ko: 텍스트를 붙여넣고, 커버를 고르고, 게시를 탭하세요.
nb: Lim inn teksten, velg omslaget, trykk Post.
nl: Plak de tekst, kies de cover, tik op Posten.
pt_br: Cole o texto, escolha a capa e toque em Postar.
sv: Klistra in texten, välj omslaget, tryck på Posta.
th: วางข้อความ เลือกหน้าปก แล้วแตะโพสต์
tr: Metni yapıştır, kapağı seç, Paylaş’a dokun.
vi: Dán văn bản, chọn ảnh bìa, chạm Đăng.
zh_hans: 粘贴文字、选择封面，然后点按发布。
zh_hant: 貼上文字、選擇封面，然後輕點發布。

source: Paste, scan or pick a script. You can fix it before you use it.
ar: الصق نصًا أو امسحه أو اخترْه. يمكنك تصحيحه قبل استخدامه.
da: Indsæt, scan eller vælg et manuskript. Du kan rette det, før du bruger det.
de: Füge ein Skript ein, scanne oder wähle es aus. Du kannst es vor dem Verwenden korrigieren.
es: Pega, escanea o elige un guion. Puedes corregirlo antes de usarlo.
fr: Collez, scannez ou choisissez un script. Vous pourrez le corriger avant de l’utiliser.
hi: स्क्रिप्ट पेस्ट करें, स्कैन करें या चुनें। इस्तेमाल से पहले उसे ठीक कर सकते हैं।
id: Tempel, pindai, atau pilih naskah. Kamu bisa memperbaikinya sebelum dipakai.
it: Incolla, scansiona o scegli un copione. Puoi correggerlo prima di usarlo.
ja: 台本をペースト・スキャン・選択してください。使う前に直せます。
ko: 대본을 붙여넣거나 스캔하거나 고르세요. 사용하기 전에 고칠 수 있어요.
nb: Lim inn, skann eller velg et manus. Du kan rette det før du bruker det.
nl: Plak, scan of kies een script. Je kunt het corrigeren voordat je het gebruikt.
pt_br: Cole, escaneie ou escolha um roteiro. Você pode corrigir antes de usar.
sv: Klistra in, skanna eller välj ett manus. Du kan rätta det innan du använder det.
th: วาง สแกน หรือเลือกสคริปต์ แก้ไขได้ก่อนนำไปใช้
tr: Bir senaryoyu yapıştır, tara ya da seç. Kullanmadan önce düzeltebilirsin.
vi: Dán, quét hoặc chọn một kịch bản. Bạn có thể sửa trước khi dùng.
zh_hans: 粘贴、扫描或选择脚本，使用前可以先修改。
zh_hant: 貼上、掃描或選擇腳本，使用前可以先修改。

source: Pasted text
ar: نص ملصوق
da: Indsat tekst
de: Eingefügter Text
es: Texto pegado
fr: Texte collé
hi: पेस्ट किया गया टेक्स्ट
id: Teks tempelan
it: Testo incollato
ja: ペーストしたテキスト
ko: 붙여넣은 텍스트
nb: Limt inn tekst
nl: Geplakte tekst
pt_br: Texto colado
sv: Inklistrad text
th: ข้อความที่วาง
tr: Yapıştırılan metin
vi: Văn bản đã dán
zh_hans: 粘贴的文本
zh_hant: 貼上的文字

source: pause
ar: توقف
es: pausa
hi: रुकें
id: jeda
it: pausa
ja: 間
ko: 멈춤
nl: pauze
pt_br: pausa
sv: paus
th: หยุด
tr: durakla
vi: dừng
zh_hans: 停顿
zh_hant: 停頓

source: Pause
ar: إيقاف مؤقت
es: Pausa
hi: पॉज़
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauze
pt_br: Pausa
sv: Paus
th: หยุดชั่วคราว
tr: Duraklat
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pause removed
ar: تمت إزالة التوقف
da: Pausen er fjernet
de: Pause entfernt
es: Pausa eliminada
fr: Pause retirée
hi: ठहराव हटाया गया
id: Jeda dihapus
it: Pausa rimossa
ja: 間を削除しました
ko: 멈춤을 제거함
nb: Pausen er fjernet
nl: Pauze verwijderd
pt_br: Pausa removida
sv: Pausen har tagits bort
th: นำช่วงหยุดออกแล้ว
tr: Duraklama kaldırıldı
vi: Đã bỏ khoảng dừng
zh_hans: 已删除停顿
zh_hant: 已移除停頓

source: Paused
ar: متوقف مؤقتًا
da: På pause
de: Pausiert
es: En pausa
fr: En pause
hi: रुका हुआ
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시정지됨
nb: På pause
nl: Gepauzeerd
pt_br: Pausado
sv: Pausad
th: หยุดชั่วคราว
tr: Duraklatıldı
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

source: Pauses
ar: التوقفات
da: Pauser
de: Pausen
es: Pausas
hi: ठहराव
id: Jeda
it: Pause
ja: 間
ko: 멈춤
nb: Pauser
nl: Pauzes
pt_br: Pausas
sv: Pauser
th: ช่วงหยุด
tr: Duraklamalar
vi: Khoảng lặng
zh_hans: 停顿
zh_hant: 停頓

source: Pauses longer than
ar: توقفات أطول من
da: Pauser længere end
de: Pausen länger als
es: Pausas de más de
fr: Pauses de plus de
hi: इससे लंबे ठहराव
id: Jeda lebih dari
it: Pause più lunghe di
ja: 次より長い間
ko: 다음보다 긴 멈춤
nb: Pauser lengre enn
nl: Pauzes langer dan
pt_br: Pausas maiores que
sv: Pauser längre än
th: ช่วงหยุดที่ยาวกว่า
tr: Şundan uzun duraklamalar
vi: Khoảng lặng dài hơn
zh_hans: 长于以下时长的停顿
zh_hant: 停頓長於

source: Payoff
ar: الخاتمة
da: Udbytte
de: Auflösung
es: Desenlace
fr: Chute
hi: अंजाम
id: Penutup
it: Finale
ja: オチ
ko: 반전 결말
nb: Gevinst
nl: Uitkomst
pt_br: Desfecho
sv: Utdelning
th: บทสรุป
tr: Sonuç
vi: Kết quả
zh_hans: 结局
zh_hant: 成果

source: Peach
ar: خوخي
da: Fersken
de: Pfirsich
es: Melocotón
fr: Pêche
hi: पीच
id: Persik
it: Pesca
ja: ピーチ
ko: 피치
nb: Fersken
nl: Perzik
pt_br: Pêssego
sv: Persika
th: พีช
tr: Şeftali
vi: Đào
zh_hans: 蜜桃色
zh_hant: 蜜桃色

source: People who know the field
ar: من يعرفون المجال
da: Folk, der kender faget
de: Leute, die sich auskennen
es: Gente que conoce el tema
fr: Des gens qui connaissent le sujet
hi: इस क्षेत्र को जानने वाले लोग
id: Orang yang paham bidangnya
it: Chi conosce l’argomento
ja: その分野に詳しい人
ko: 분야를 잘 아는 사람
nb: Folk som kan feltet
nl: Mensen die het vak kennen
pt_br: Quem já entende do assunto
sv: Folk som kan sitt område
th: คนที่รู้เรื่องในวงการ
tr: Alanı bilen insanlar
vi: Người am hiểu lĩnh vực
zh_hans: 懂行的人
zh_hant: 懂行的人

source: Performance cues like PAUSE or SMILE
ar: إشارات أداء مثل توقف أو ابتسم
da: Instruktioner som PAUSE eller SMIL
de: Regieanweisungen wie PAUSE oder LÄCHELN
es: Indicaciones como PAUSA o SONRÍE
fr: Indications de jeu comme PAUSE ou SOURIEZ
hi: रुकें या मुस्कुराएँ जैसे परफ़ॉर्मेंस संकेत
id: Aba-aba seperti JEDA atau SENYUM
it: Indicazioni come PAUSA o SORRIDI
ja: 「間」や「笑顔」などの演技の合図
ko: ‘멈춤’이나 ‘미소’ 같은 연기 신호
nb: Instruksjoner som PAUSE eller SMIL
nl: Uitvoeraanwijzingen zoals PAUZE of LACH
pt_br: Dicas de atuação como PAUSA ou SORRIA
sv: Regianvisningar som PAUS eller LE
th: คิวการแสดงอย่าง หยุด หรือ ยิ้ม
tr: DURAKLA veya GÜLÜMSE gibi performans ipuçları
vi: Gợi ý diễn xuất như DỪNG hoặc CƯỜI
zh_hans: “停顿”“微笑”等表演提示
zh_hant: 表演提示，例如「停頓」或「微笑」

source: Permissions
ar: الأذونات
da: Tilladelser
de: Berechtigungen
es: Permisos
fr: Autorisations
hi: अनुमतियाँ
id: Izin
it: Permessi
ja: アクセス許可
ko: 권한
nb: Tillatelser
nl: Toegang
pt_br: Permissões
sv: Behörigheter
th: สิทธิ์การเข้าถึง
tr: İzinler
vi: Quyền truy cập
zh_hans: 权限
zh_hant: 權限

source: Person
ar: الشخص
es: Persona
fr: Personne
hi: व्यक्ति
id: Orang
it: Persona
ja: 人物
ko: 사람
nl: Persoon
pt_br: Pessoa
th: บุคคล
tr: Kişi
vi: Người
zh_hans: 人物
zh_hant: 人物
